[
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-reading-time",
  "vim-motions",
  "obsidian-annotator",
  "epub-importer",
  "obsidian-epub-plugin",
  "obsidian-calibre-plugin",
  "zenmode",
  "quickadd"
]