[
  "obsidian-git",
  "obsidian-reading-time",
  "epub-importer",
  "obsidian-calibre-plugin",
  "zenmode",
  "better-word-count",
  "image-captions",
  "obsidian-tasks-plugin",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin"
]